{
    "CHAT": "I think we're doing that right now. Ask me more.",
    "ARNE": "Such a nice guy.",
    "HELLO": "Hey, Nice to meet you.",
    "HALLO": "Hallo, leuk dat u er bent.",
    "WAT NU?": "Goede vraag. Probeer eens 'help' of een ander trefwoord.",
    "HELP": "Goed. Ik begrijp hoofdzakelijk losse trefwoorden om het simpel te houden (= Probeer eens trefwoorden als: werk, ervaring, ,email, twitter. Er zijn meer dan 20 trefwoorden. ----||---- This chat bot only understands simple commands, so I've programmed some keywords. Try some general keywords such as 'tweet', 'email' or find the other 20 keywords!",
    "HULP": "Goed. Ik begrijp hoofdzakelijk losse trefwoorden om het simpel te houden (= Probeer eens trefwoorden als: werk, ervaring, twitter",
    "TWITTER": "Let's tweet @ArneKuilman so he knows you're talking to his bot. Here's a tweet that's ready to go: http://bit.ly/hiarnebot",
    "TWEET": "Let's tweet @ArneKuilman so he knows you're talking to his bot. Here's a tweet that's ready to go: http://bit.ly/hiarnebot",
    "LINKEDIN": "Leuk dat u mijn LinkedIn wil bekijken. %[Check LinkedIn](https://nl.linkedin.com/in/arnekuilman)",
    "LEEFTIJD": "Bots hebben natuurlijk geen leeftijd, maar de trend brak door in 2016. Als u Arne bedoelt. Hij is 42.",
    "FOTOGRAFIE": "Ik ben gek op analoge fotografie en het maken van beelden bij actuele evenementen.",
    "PHOTOGRAPHY": "I love the classic cameras especially the Nikons and shooting medium format cameras.",
    "QUOTE": "Always find the smallest possible product that will allow you to learn from…",
    "EDUCATION": "Finished GCSE's in England, VWO at Montessori Lyceum in Amsterdam, studied Geography for half a year, before I started working.",
    "EMAIL": "That's an easy one! arne@arnekuilman.nl",
    "ENGELS": "Yes, I speak this fluently too. I've actually lived and finished my GCSE's in England.",
    "ENGLISH": "Yes, I speak this fluently too. I've actually lived and finished my GCSE's in England.",
    "ERVARING": "Veel on-site ervaring met het helpen van MKB bedrijven met hun ICT toepassingen. Tevens support medewerker geweest in dynamische omgevingen bij Lost Boys, Volkskrant en Trouw.",
    "FLICKR": "You want to see some of my photos on Flickr? Sure. %[Go to Flickr](https://www.flickr.com/photos/arne/)",
    "FRANS": "Oui, Je comprend assez pour lire, mais parler est un peu plus difficile.",
    "BIZAR": "Ik kustte ooit de hand van de Paus, bij mijn bezoek aan Rome.",
    "APART": "Ik ontmoette Steve Jobs in Parijs. Hij wilde mijn muis niet signeren. Het hoogtepunt van mijn blog periode.",
    "GRAP": "An old cowboy sat down at the Starbucks and ordered a cup of coffee. As he sat sipping his coffee, a young woman sat down next to him. She turned to the cowboy and asked, 'Are you a real cowboy?' He replied, 'Well, I have spent my whole life breaking colts, working cows, going to rodeos, fixing fences, pulling calves, bailing hay, doctoring calves, cleaning my barn, fixing flats, working on tractors, and feeding my dogs, so I guess I am a cowboy'. She said, 'I am a lesbian. I spend my whole day thinking about women. As soon as I get up in the morning, I think about women. When I shower, I think about women. When I watch TV, I think about women. I even think about women when I eat. It seems that everything makes me think of women.' The two sat sipping in silence.           A little while later, a man sat down on the other side of the old cowboy and asked, 'Are you a real cowboy?'           He replied, 'I always thought I was, but I just found out that I'm a lesbian.'",
    "OPLEIDING": "GCSE's in Engeland behaald. VWO op het Montessori Lyceum te Amsterdam. Half jaar social geografie gestudeerd alvorens ik ging werken.",
    "PLAATS": "Ik woon in Amsterdam.",
    "SECRET": "The answer is ofcourse 42.",
    "SOCIALMEDIA": "Sinds het begin van internet zat ik op IRC, later had ik het populairste Nederlandstalige blog met Apple nieuws. Na het vaste bloggen ben ik nu vooral op Twitter te vinden. ",
    "SM": "Euhm, I believe that's something else entirely.",
    "TELEPHONE": "You can call me for all inquiries or comments at 06-18701882",
    "TELEFOON": "U kunt mij altijd bereiken op 06-18701882 voor vragen of een afspraak.",
    "BELLEN": "U kunt mij altijd bereiken op 06-18701882 voor vragen of een afspraak.",
    "I LOVE YOU": "Awh, shucks! I love you too!",
    "WERK": "Ik heb 8 jaar ervaring als support medewerker, inkoper en gebouwbeheerder. Tevens verzorg ik social media content.",
    "WORK": "I've worked at various IT related positions, but mainly as a support engineer. I also have experience with sales and purchasing. At my last job I was head of purchasing and aided communcations with photography and social media.",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, ArneBot is back."
}
